/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Kill Background APP" = "清理后台";
"KillSelf" = "清理当前运行程序";
"KillMusic" = "清理当前音乐程序";
"KillSelf: It will kill all when you in application (include running APP). KillMusic: It will kill all when you listening songs (include Music APP)." = "包括当前运行程序: 它会清理掉当前运行的程序. \n包括当前播放音乐: 它会清理掉当前正在播放音乐的程序.";

"Default Page" = "默认页面";
"DefaultPage" = "默认页面";
"System" = "系统";
"CCQuick" = "CCQuick";
"MultiTask" = "多任务";

"APP Switch Animation" = "程序切换动画";
"Turn to use multitask animation." = "开启后使用多任务切换动画.";
"Animate" = "动画";

"ControlCenter BackgroundColor" = "控制中心背景颜色";
"Turn to change ControlCenter BackgroundColor." = "这里可以自定义控制中心的背景颜色.";
"BackgroundColor" = "背景颜色";
"Red" = "红";
"Green" = "绿";
"Blue" = "蓝";
"Alpha" = "透明度";

"Enhance" = "效果增强";
"Turn to change ControlCenter BackgroundColor.Turn on the Enhance switch if you found it won't work or your device is iPhone4." = "这里可以自定义控制中心的背景颜色.\n如果你发现没有成功改变颜色或者你的设备是iPhone4，请打开效果增强开关.";